Repository: Nimmermaer/bzga_beratungsstellensuche_familienplanung
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# consulting-agreement-form-label
source: Counseling certificate
de: Beratungsschein

# consulting-agreement-notice-headline
source: Hint
de: Hinweis

# consulting-agreement-notice-body
source: If you tick this box, only counseling centers that issue a counseling certificate will be displayed. The counseling certificate is a prerequisite for an unpunished termination of pregnancy according to the counseling regulation.
de: Wenn Sie hier ein Häkchen setzen, werden nur Beratungsstellen angezeigt, die einen Beratungsschein ausstellen. Der Beratungsschein ist Voraussetzung für einen straffreien Schwangerschaftsabbruch nach der Beratungsregelung.

# consulting-agreement-pnd-form-label
source: Advice on prenatal diagnostics
de: Beratung zu Pränataldiagnostik

# cosulting-agreement-pnd-notice-headline
source: Hint
de: Hinweis

# consulting-agreement-pnd-notice-body
source: If you tick this box, only counseling centers will be displayed that have counselors with special additional qualifications in the field of prenatal diagnostics and see themselves as specialized counseling centers for prenatal diagnostics.
de: Wenn Sie hier ein Häkchen setzen, werden nur Beratungsstellen angezeigt, die über Beraterinnen und Berater mit spezieller Zusatzqualifikation im Bereich Pränataldiagnostik verfügen und sich als Schwerpunktberatungsstellen für Pränataldiagnostik verstehen.

# mother-and-child-form-label
source: Application for funds from the Federal Foundation for Mother and Child
de: Beantragung von Mitteln der Bundesstiftung Mutter und Kind

# mother-and-child-notice-headline
source: Why is the federal state information important?
de: Warum ist die Angabe des Bundeslandes wichtig?

# mother-and-child-notice-body
source: If you tick this box, only counseling centers that allocate funds from the "Federal Foundation for Mother and Child" will be displayed. Please note: Financial support can only be applied for through an advice center in the federal state in which you live.
de: Wenn Sie hier ein Häkchen setzen, werden nur Beratungsstellen angezeigt, die Mittel der „Bundesstiftung Mutter und Kind“ vergeben. Beachten Sie: Finanzielle Unterstützung kann nur über eine Beratungsstelle in dem Bundesland beantragt werden, in dem Sie Ihren Wohnsitz haben.

# contraceptive-costs-form-label
source: Reimbursement of costs for contraceptives
de: Kostenübernahme von Verhütungsmitteln

# contraceptive-costs-notice-headline
source: Contraceptive reimbursement
de: Kostenübernahme Verhütungsmittel

# contraceptive-costs-notice-body
source: If you tick this box, only counseling centers will be displayed where women on low incomes can apply for reimbursement of the costs of contraceptives (e.g. from a special municipal fund or from model projects). The counseling centers provide information about the exact regulations and options.
de: Wenn Sie hier ein Häkchen setzen, werden nur Beratungsstellen angezeigt, bei denen Frauen mit geringem Einkommen eine Kostenübernahme für Verhütungsmittel beantragen können (z.B. aus einem Sonderfonds der Kommune oder aus Modellprojekten). Über die genauen Regelungen und Möglichkeiten informieren die Beratungsstellen.

# religions-form-label
source: Denomination
de: Konfession

# pnd-consulting
source: Our advice center sees itself as a priority advice center in the field of prenatal diagnostics.
de: Unsere Beratungsstelle versteht sich als Schwerpunktberatungsstelle im Bereich Pränataldiagnostik.

# pnd-consulting-languages
source: We offer PND advice in the following languages: %s
de: Wir bieten PND-Beratung in folgenden Sprachen an: %s

# mother-and-child
source: Funds from the "Federal Foundation for Mother and Child" can be allocated through this counseling center.
de: Über diese Beratungsstelle können Mittel der "Bundesstiftung Mutter und Kind" vergeben werden.

# consulting-agreement
source: Counseling certificate
de: Beratungsschein

source: Financial support
de: Finanzielle Unterstützung

source: yes
de: ja

source: no
de: nein
